Map<String, String> Arbi1 = {
  "app_title": "قصة حياة بيل جيتس",
  "body_description":
      "بيل جيتس تقني ورائد أعمال ومحسن. نشأ في سياتل ، واشنطن ، مع عائلة رائعة وداعمة شجعت اهتمامه بأجهزة الكمبيوتر في سن مبكرة. لقد ترك الكلية لبدء Microsoft مع صديق طفولته بول ألين. واليوم ، يشارك بيل في رئاسة مؤسسة بيل وميليندا جيتس مع ميليندا فرينش جيتس ، حيث يعمل على إعادة ثروته إلى المجتمع.\nنشأ بيل في سياتل مع شقيقته. كان والده الراحل ، ويليام إتش جيتس الأب ، محامياً في سياتل وأحد الرؤساء المشاركين لمؤسسة بيل وميليندا جيتس. كانت والدته الراحلة ماري جيتس معلمة في جامعة واشنطن ، ورئيسة منظمة United Way International. بيل لديه ثلاثة أطفال."
};
