Map<String, String> bangla1 = {
  "app_title": "বিল গেটসের জীবন কাহিনী",
  "body_description":
      "বিল গেটস একজন প্রযুক্তিবিদ, ব্যবসায়ী নেতা এবং সমাজসেবী। তিনি ওয়াশিংটনের সিয়াটলে বেড়ে ওঠেন, একটি আশ্চর্যজনক এবং সহায়ক পরিবারের সাথে যারা অল্প বয়সে কম্পিউটারে তার আগ্রহকে উত্সাহিত করেছিল। তিনি তার শৈশব বন্ধু পল অ্যালেনের সাথে মাইক্রোসফ্ট চালু করার জন্য কলেজ ছেড়ে দেন। আজ, বিল মেলিন্ডা ফ্রেঞ্চ গেটসের সাথে বিল অ্যান্ড মেলিন্ডা গেটস ফাউন্ডেশনের সহ-সভাপতি, যেখানে তিনি তার সম্পদ সমাজকে ফিরিয়ে দেওয়ার জন্য কাজ করেন।\nবিল তার দুই বোনের সাথে সিয়াটলে বড় হয়েছেন। তার প্রয়াত পিতা, উইলিয়াম এইচ. গেটস সিনিয়র, সিয়াটেলের একজন অ্যাটর্নি এবং বিল অ্যান্ড মেলিন্ডা গেটস ফাউন্ডেশনের অন্যতম সহ-সভাপতি ছিলেন। তার প্রয়াত মা, মেরি গেটস ছিলেন একজন স্কুলশিক্ষক, ইউনিভার্সিটি অফ ওয়াশিংটন রিজেন্ট এবং ইউনাইটেড ওয়ে ইন্টারন্যাশনালের চেয়ারওম্যান। বিলের তিনটি সন্তান রয়েছে।"
};
