Map<String, String> hindi1 = {
  "app_title": "बिल गेट्स की जीवन कहानी",
  "body_description":
      "बिल गेट्स एक टेक्नोलॉजिस्ट, बिजनेस लीडर और परोपकारी हैं। वह सिएटल, वाशिंगटन में एक अद्भुत और सहायक परिवार के साथ पले-बढ़े, जिन्होंने कम उम्र में ही कंप्यूटर में उनकी रुचि को प्रोत्साहित किया। उन्होंने अपने बचपन के दोस्त पॉल एलन के साथ माइक्रोसॉफ्ट शुरू करने के लिए कॉलेज छोड़ दिया। आज, बिल मेलिंडा फ्रेंच गेट्स के साथ बिल एंड मेलिंडा गेट्स फाउंडेशन की सह-अध्यक्षता करते हैं, जहां वह समाज को अपनी संपत्ति वापस देने के लिए काम करते हैं।\nबिल अपनी दो बहनों के साथ सिएटल में पले-बढ़े। उनके दिवंगत पिता, विलियम एच. गेट्स सीनियर, सिएटल के वकील थे और बिल एंड मेलिंडा गेट्स फाउंडेशन के सह-अध्यक्षों में से एक थे। उनकी दिवंगत मां, मैरी गेट्स, एक स्कूली शिक्षिका, वाशिंगटन विश्वविद्यालय की रीजेंट और यूनाइटेड वे इंटरनेशनल की अध्यक्ष थीं। बिल के तीन बच्चे हैं।"
};
